window.TRAINERS_DATA = {
  "cosmetology": {
    "label": "Косметология",
    "trainers": [
      {
        "section": "cosmetology",
        "name": "Бычкова Наталья Юрьевна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, доцент кафедры дерматовенерологии, аллергологии и косметологии ФГАОУ ВО «Российский университет дружбы народов», член профильной комиссии по дерматовенерологии и косметологии Минздрава России, главный внештатный специалист по косметологии Минздрава Удмуртской Республики, научный руководитель Центра косметологии и нитевых технологий «Век Адалин». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Эстетическая клиника Век Адалин, ООО «ОПТИК ЭЛЬ», г. Москва, ул. Сущёвская, д.25, стр.1, под.Д3, 3-й этаж",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Бычкова.jpg",
        "managerIds": [],
        "coordinates": [37.6173, 55.7558],
        "id": "cosmetology-1",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Губанова Елена Ивановна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Доктор медицинских наук, профессор кафедры кожных и венерических болезней с курсом косметологии Медицинского института непрерывного образования ФГБОУ «РОСБИОТЕХ» Минобрнауки России, главный врач и ведущий специалист по косметологии клиники превентивной медицины «Валлекс Мед». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Sante Clinic, ООО «САНТЭ КЛИНИК»",
        "degree": "д.м.н.",
        "photo": "",
        "managerIds": [],
        "coordinates": [37.6173, 55.7558],
        "id": "cosmetology-2",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Джанашия Кети Платоновна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-косметолог, дерматолог, главный врач клиники «RITZ MEDICAL», эксперт IPSEN. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника RITZ MEDICAL, ООО \"РИТЦ МЕДИКАЛ\", г. Москва, ул Большая Садовая, д. 5, к
