window.TRAINERS_DATA = {
  "cosmetology": {
    "label": "Косметология",
    "trainers": [
      {
        "section": "cosmetology", "name": "Бычкова Наталья Юрьевна", "level": "Федеральный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, доцент кафедры дерматовенерологии, аллергологии и косметологии ФГАОУ ВО «Российский университет дружбы народов», член профильной комиссии по дерматовенерологии и косметологии Минздрава России, главный внештатный специалист по косметологии Минздрава Удмуртской Республики, научный руководитель Центра косметологии и нитевых технологий «Век Адалин». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Эстетическая клиника Век Адалин, ООО «ОПТИК ЭЛЬ», г. Москва, ул. Сущёвская, д.25, стр.1, под.Д3, 3-й этаж",
        "degree": "к.м.н.", "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Бычкова.jpg",
        "managerIds": [], "coordinates": [37.6173, 55.7558], "id": "cosmetology-1", "managerId": ""
      },
      {
        "section": "cosmetology", "name": "Губанова Елена Ивановна", "level": "Федеральный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Доктор медицинских наук, профессор кафедры кожных и венерических болезней с курсом косметологии Медицинского института непрерывного образования ФГБОУ «РОСБИОТЕХ» Минобрнауки России, главный врач и ведущий специалист по косметологии клиники превентивной медицины «Валлекс Мед». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Sante Clinic, ООО «САНТЭ КЛИНИК»",
        "degree": "д.м.н.", "photo": "",
        "managerIds": [], "coordinates": [37.6173, 55.7558], "id": "cosmetology-2", "managerId": ""
      },
      {
        "section": "cosmetology", "name": "Джанашия Кети Платоновна", "level": "Федеральный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-косметолог, дерматолог, главный врач клиники «RITZ MEDICAL», эксперт IPSEN. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника RITZ MEDICAL, ООО \"РИТЦ МЕДИКАЛ\", г. Москва, ул Большая Садовая, д. 5, к. 1, помещ. 14/1",
        "degree": "к.м.н.", "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Джанашия1.JPG",
        "managerIds": [], "coordinates": [37.6173, 55.7558], "id": "cosmetology-3", "managerId": ""
      },
      {
        "section": "cosmetology", "name": "Еззет Алина Фарис", "level": "Федеральный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматовенеролог, косметолог клиники DELETE, сертифицированный тренер-эксперт по инъекционным и аппаратным методикам в эстетической медицине, член Европейской академии дерматологии и венерологии (EADV) и Национального альянса дерматовенерологов и косметологов (НАДК). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "клиника лазерной косметологии DELETE, ООО «ДЭЛИТ» г. Москва, ул. Трёхгорный Вал, д. 14, стр. 1, этаж 1, пом. IV,",
        "degree": "", "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Еззет%20фото.JPG",
        "managerIds": [], "coordinates": [37.6173, 55.7558], "id": "cosmetology-4", "managerId": ""
      },
      {
        "section": "cosmetology", "name": "Карпова Анна Вячеславовна", "level": "Региональный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "К.м.н., врач дерматолог, косметолог, доцент кафедры Эстетической медицины ФНМО МИ РУДН",
        "workplace": "", "degree": "к.м.н.", "photo": "",
        "managerIds": ["manager-6", "manager-7"], "coordinates": [37.6173, 55.7558], "id": "cosmetology-5", "managerId": "manager-6"
      },
      {
        "section": "cosmetology", "name": "Малишаускас Ирма Юрьевна", "level": "Федеральный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, трихолог клиники AM Clinic доктора Малаховой. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника AM Clinic Доктора Малаховой, ООО «АМ-КЛИНИК» г. Москва, ул. Родченко, д. 2, помещ. 62н.",
        "degree": "", "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Малишаускас.jpg",
        "managerIds": [], "coordinates": [37.6173, 55.7558], "id": "cosmetology-6", "managerId": ""
      },
      {
        "section": "cosmetology", "name": "Наумчик Галина Александровна", "level": "Региональный",
        "district": "ЦФО", "region": "ЦФО / МОСКВА И МО", "city": "Москва",
        "specialty": "Косметолог, Дерматолог
