window.TRAINERS_DATA = {
  "cosmetology": {
    "label": "Косметология",
    "trainers": [
      {
        "section": "cosmetology",
        "name": "Бычкова Наталья Юрьевна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "к.м.н., врач-дерматовенеролог, врач-косметолог, доцент кафедры дерматовенерологии, аллергологии и косметологии РУДН, член профильной комиссии по дерматовенерологии и косметологии Минздрава России, главный внештатный специалист по косметологии Минздрава Удмуртской Республики, научный руководитель Центра косметологии и нитевых технологий «Век Адалин», сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «Век Адалин» (ООО «ОПТИК ЭЛЬ»)",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Бычкова.jpg",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-1",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Губанова Елена Ивановна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "д.м.н., профессор, врач-дерматовенеролог, врач-косметолог, ведущий специалист клиники «Sante Clinic», профессор Медицинского института непрерывного образования «РОСБИОТЕХ», основатель и руководитель клиники «Валлекс Мед» (2002–2025), сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «Sante Clinic» (ООО «САНТЭ КЛИНИК»)",
        "degree": "д.м.н.",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-2",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Джанашия Кети Платоновна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "к.м.н., врач-дерматолог, врач-косметолог, главный врач клиники «RITZ MEDICAL», член экспертного совета компании ИНГАЛ, сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «RITZ MEDICAL» (ООО «РИТЦ МЕДИКАЛ»)",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Джанашия1.JPG",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-3",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Еззет Алина Фарис",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач-дерматовенеролог, врач-косметолог клиники «Олимп Клиник ОГНИ», сертифицированный тренер-эксперт по инъекционным и аппаратным методикам в эстетической медицине, член EADV и НАДК, сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «Олимп Клиник ОГНИ»",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Еззет%20фото.JPG",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-4",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Карпова Анна Вячеславовна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "К.м.н., врач дерматолог, косметолог, доцент кафедры Эстетической медицины ФНМО МИ РУДН",
        "workplace": "",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-5",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Малишаускас Ирма Юрьевна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач дерматолог, косметолог, ведущий специалист клиники AM Clinic сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника AM Clinic Доктора Малаховой, ООО «АМ-КЛИНИК» г. Москва, ул. Родченко, д. 2, помещ. 62н.",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Малишаускас.jpg",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-6",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Наумчик Галина Александровна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "к.м.н., врач-дерматовенеролог, врач-косметолог клиники косметологии и интегративной медицины «Nogerov International Clinic», директор «Nogerov International Academy», эксперт компании «Ипсен», эксперт компании «CLS», эксперт компании «Аурин», сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «Nogerov International Clinic» (ООО «ЦЕНТР СОВРЕМЕННОЙ КОСМЕТОЛОГИИ „НОГЕРОВ КЛИНИК“»)",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-7",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Первых Светлана Леонидовна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "гистолог-аналитик, медицинский директор компании «Avare», научный руководитель «MedSherlock», сертифицированный тренер компании ИНГАЛ",
        "workplace": "компания «Avare»; проект «MedSherlock»",
        "degree": "",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-8",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Тарасова Ольга Викторовна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "к.м.н., врач-дерматолог, косметолог, сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника «EverEsthetic» (ООО «НОВАЭСТЕТИК»)",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Тарасова.JPG",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-9",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Титова Светлана Евгеньевна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог",
        "credentials": "врач косметолог, дерматовенеролог, ведущий специалист клиники \"АК-Мед\", сертифицированный тренер компании Ингал",
        "workplace": "Клиника \"АК-Мед\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/i/YAhcxgOyEqGdgA",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-10",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Давиденко Оксана Ивановна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, сертифицированный тренер по инъекционным методикам компании ИНГАЛ",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\" г. Санкт-Петербург, пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Давиденко.JPG",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-11",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Евстигнеева Татьяна Николаевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач-дерматолог, косметолог, тренер по нитевым методикам, основатель и владелец клиники \"Косметолоджи коворкинг\" г. Санкт-Петербург, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\" г. Санкт-Петербург, пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Евстигнеева.jpg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-12",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Казаков Сергей Павлович",
        "level": "Федеральный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог",
        "credentials": "медицинский директор компании INGAL, научный руководитель Ingal Академии, куратор научно-исследовательских проектов компании INGAL, бьюти-эксперт рынка эстетической медицины (более 15 лет), член экспертной группы по идеологии и разработкам инновоционных продуктов в сфере эстетической медицины, главный советник экспертной и производственной группы по выводу продуктов на российский и международный рынок, основатель и бизнес-консультант обучающих проектов для косметологов SKILPROFI",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\" г. Санкт-Петербург, пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-13",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Петрова Анна Евгеньевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач дерматолог, косметолог, ведущий специалист клиники Риадент, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника \"Риадент\", ООО \"РИАДЕНТ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Петрова%20А.Е%20(1).jpg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-14",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Чаплыгин Алексей Владимирович",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "К.М.Н., врач-дерматолог, косметолог, клинический фармаколог, владелец клиники Медлегенда, доцент кафедры дерматовенерологии СПбМСИ, член НАДВК, член EADVC, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Медлегенда, ООО \"Медлегенда\" Санкт-Петербург, Комендантский пр-кт, д. 56 стр. 1, помещ. 1н Руководитель",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Чаплыгин%20А.В._1.jpeg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-15",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Шумская Ольга Григорьевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач дерматолог-косметолог, физиотерапевт​, зав. отделением дерматокосметологии клиники Галактика (Санкт-Петербург), сетрифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Галактика ООО \"ГАЛАКТИКА\" г. Санкт-Петербург, Пироговская наб., д. 5/2.​",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Шумская..WEBP",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-16",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Капотова Наталья Александровна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Новосибирск",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач дерматолог, косметолог, трихолог, руководитель отделения косметологии клиники Евромед, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Евромед, ООО \"ЕВРОМЕДКЛИНИКА\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Капотова.jpg",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          82.9204,
          55.0302
        ],
        "id": "cosmetology-17",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Киденко Наталья Павловна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Кемерово",
        "specialty": "Косметолог",
        "credentials": "Косметолог, дерматовенеролог, директор клиники «La Femm» Кемерово",
        "workplace": "",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          86.0873,
          55.3547
        ],
        "id": "cosmetology-18",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Комиссарова Елена Анатольевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Барнаул",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач-дерматолог, косметолог, главный врач клиники \"Нанобьюти\" г. Барнаул, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника \"Нано бьюти\" , ООО \"НАНО БЬЮТИ\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          83.7636,
          53.3474
        ],
        "id": "cosmetology-19",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Татарченко Наталья Николаевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Красноярск",
        "specialty": "Косметолог",
        "credentials": "врач дерматовенеролог, косметолог, старший преподаватель кафедры постдипломного образования НИИ Медицинских проблем Севера, главный врач сети «Клиника Современной Трихологии», сертифицированный тренер компании Ингал",
        "workplace": "Клиника Современной трихологии, ООО \"КЛИНИКА СОВРЕМЕННОЙ ТРИХОЛОГИИ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Татарченко.WEBP",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          92.8932,
          56.0153
        ],
        "id": "cosmetology-20",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Захаров Дмитрий Юрьевич",
        "level": "Региональный",
        "district": "УрФО",
        "region": "УРФО",
        "city": "Екатеринбург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "косметолог, главный врач клиники \"Линлайн\" г. Екатеринбург, преподаватель LINLINE Academy, CadaverLab, член экспертного совета по ПМК компании ИНГАЛ",
        "workplace": "Клиника Линлайн, ООО \"Клиника \"Линлайн\", г.Екатеринбург, ул. Шейнкмана, д.134 к.а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Захаров%20Дмитрий%20Юрьевич%20г.%20ЕКБ.jpg",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          60.5975,
          56.8389
        ],
        "id": "cosmetology-21",
        "managerId": "manager-45"
      },
      {
        "section": "cosmetology",
        "name": "Захарова Марина Маратовна",
        "level": "Региональный",
        "district": "УрФО",
        "region": "УРФО",
        "city": "Екатеринбург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач-дерматолог, косметолог, главный врач клиники Линлайн на Фучика г. Екатеринбург, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Линлайн, ООО \"Клиника \"Линлайн\", г.Екатеринбург, ул. Шейнкмана, д.134 к.а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Захарова%20(1).jpg",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          60.5975,
          56.8389
        ],
        "id": "cosmetology-22",
        "managerId": "manager-45"
      },
      {
        "section": "cosmetology",
        "name": "Королева Светлана Игоревна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Киров",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматовенеролог, косметолог, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Косметология «Своя клиника», ООО \"СВОЯ КЛИНИКА\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          49.6679,
          58.6035
        ],
        "id": "cosmetology-23",
        "managerId": "manager-45"
      },
      {
        "section": "cosmetology",
        "name": "Вольф Яна Валерьевна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Астрахань",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, дерматовенеролог. Главный врач и собственник клиники эстетической медицины «Caspian cosmetology clinic». Сертифицированный тренер компании ИНГАЛ",
        "workplace": "Caspian cosmetology clinic, ООО «Каспийская Косметологическая Клиника» г. Астрахань, ул. Бэра, стр. 50.",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Тренер%20Яна%20Вольф.jpg",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          48.0336,
          46.3479
        ],
        "id": "cosmetology-24",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Демиденко Наталья Анатольевна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Ростов-на-Дону",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, эксперт современных инъекционных и аппаратных методик, нитевой технологии, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Арт косметология, ООО «МИР-ПЛЮС», г. Ростов-на-Дону, ул. Мечникова, д.50/69",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          39.7015,
          47.2357
        ],
        "id": "cosmetology-25",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Маркелова Мария Андреевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Самара",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, врач-дерматовенеролог, главный врач «Eventum Clinic», сертифицированный тренерпо инъекционным методикам компании ИНГАЛ",
        "workplace": "EVENTUM CLINIC ООО \"ЭВЕНТУМ КЛИНИК\" г. Самара, ул. Советской Армии, д. 212Б, помещ. 5",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Маркелова%20М..jpg",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          50.15,
          53.1959
        ],
        "id": "cosmetology-26",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Морозова Кира Андреевна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Ростов-на-Дону",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Ассистент кафедры пластической реконструктивной хирургии, косметологии и регенеративной медицины РостГМУ, врач дерматовенеролог, трихолог , косметолог",
        "workplace": "Клиника Семья, ООО \"Эстета\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Морозова.webp",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          39.7015,
          47.2357
        ],
        "id": "cosmetology-27",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Синицына Наталья Сергеевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Самара",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач дерматолог, косметолог, заведующая инъекционным отделением \"Ренессанс косметология\", сертифицированный тренер компании ИНГАЛ",
        "workplace": "\"Ренессанс косметология\", ООО \"РЕНЕССАНС КОСМЕТОЛОГИЯ. КДЖ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/i/R8VHdbP2qlmu-A",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          50.15,
          53.1959
        ],
        "id": "cosmetology-28",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Владзимирская Анастасия Михайловна",
        "level": "Региональный",
        "district": "ДФО",
        "region": "ДВО",
        "city": "Владивосток",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "врач-дерматолог, косметолог, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника \"Шелк\", ООО \" Silk\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-60"
        ],
        "coordinates": [
          131.8855,
          43.1155
        ],
        "id": "cosmetology-29",
        "managerId": "manager-60"
      },
      {
        "section": "cosmetology",
        "name": "Шестерня Оксана Викторовна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ЮФО",
        "city": "Краснодар",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "дерматолог, косметолог, главный врач центра косметологии Николь, г. Краснодар. сертифицированный тренер по инъекционным методикам компании Ингал",
        "workplace": "Косметология \"Николь\", ООО \"ЦЕНТР КРАСОТЫ И ЗДОРОВЬЯ \"НИКОЛЬ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Шестерня%20Оксана%20Викторовна%204%20(1).jpg",
        "managerIds": [
          "manager-63"
        ],
        "coordinates": [
          38.9747,
          45.0355
        ],
        "id": "cosmetology-30",
        "managerId": "manager-63"
      },
      {
        "section": "cosmetology",
        "name": "Терентьева Зульфия Махмутовна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "Нижний Новгород, Казань, Уфа",
        "city": "Уфа",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "кмн, врач дерматолог, косметолог, онколог, гл. врач клиники \"Энерджи\" сертифицированный тренер компании ИНГАЛ",
        "workplace": "Energy clinic ООО\"Сити\" Уфа, Бол. Московская, 15",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Терентьева%20Зульфия%20Махмутовна.JPG",
        "managerIds": [
          "manager-70"
        ],
        "coordinates": [
          55.9587,
          54.7388
        ],
        "id": "cosmetology-31",
        "managerId": "manager-70"
      },
      {
        "section": "cosmetology",
        "name": "Максимова Алёна Станиславовна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "Нижний Новгород, Казань, Уфа",
        "city": "Нижний Новгород",
        "specialty": "Косметолог",
        "credentials": "",
        "workplace": "",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-70"
        ],
        "coordinates": [
          44.0059,
          56.3269
        ],
        "id": "cosmetology-32",
        "managerId": "manager-70"
      }
    ],
    "managers": [
      {
        "id": "manager-3",
        "name": "Эль Мокдад Светлана Викторовна",
        "territory": "ЦФО",
        "region": "ЦФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-6",
        "name": "Мурадян Алина Вартанесовна",
        "territory": "МОСКВА И МО",
        "region": "МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-7",
        "name": "Ахматова Александра Эдуардовна",
        "territory": "МОСКВА И МО",
        "region": "МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-25",
        "name": "Мышинская Анастасия Алексеевна",
        "territory": "СЗФО Санкт-Петербург, Калининград",
        "region": "СЗФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-35",
        "name": "Жмуркова Наталья Юрьевна",
        "territory": "СФО Новосибирск, Красноярск, Иркутск, Чита, Кемерово, Барнаул",
        "region": "СФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-45",
        "name": "Котельникова Наталья Евгеньевна",
        "territory": "УРФО Пермь, Екатеринбург, Челябинск, Киров, Ижевск",
        "region": "УРФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-53",
        "name": "Сидорова Людмила Анатольевна",
        "territory": "ПФО Самара, Волгоград, Астрахань, Саратов, Пенза, Ростов-на-Дону, Воронеж, Курск",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-60",
        "name": "Торчинская Диана Петровна",
        "territory": "ДВО Владивосток, Хабаровск, Благовещенск",
        "region": "ДВО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-63",
        "name": "Голосова Татьяна Владимировна",
        "territory": "ЮФО Краснодар, СКФО, Крым (Краснодарский край, г. Краснодар, г. Ставрополь, г. Пятигорск, г. Сочи, побережье Краснодарского края, Республика Крым)",
        "region": "ЮФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-66",
        "name": "Савина Оксана Сергеевна",
        "territory": "ЯНАО, ХМАО Тюмень, Курган, Омск",
        "region": "ЯНАО, ХМАО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-70",
        "name": "Березина Светлана Михайловна",
        "territory": "Нижний Новгород, Казань, Уфа",
        "region": "Нижний Новгород, Казань, Уфа",
        "role": "Региональный менеджер"
      }
    ]
  },
  "gynecology": {
    "label": "Гинекология",
    "trainers": [
      {
        "section": "gynecology",
        "name": "Жуманова Екатерина Николаевна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Гинеколог",
        "credentials": "врач-акушер-гинеколог, руковолитель центра гинекологии, репродуктивной и эстетической медицины клинической больницы 1 МЕДСИ, д.м.н., профессор кафедры восстановительной медицины и биомедицинских технологий МГМСУ им. А.Е. Евдокимова",
        "workplace": "Клиника МЕДСИ, АО \"ГРУППА КОМПАНИЙ \"МЕДСИ\" г. Москва, пер. Грузинский, д. 3а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Жуманова.jpg",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "gynecology-1",
        "managerId": "manager-6"
      },
      {
        "section": "gynecology",
        "name": "Ярусова Анастасия Павловна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "МОСКВА И МО",
        "city": "Москва",
        "specialty": "Гинеколог",
        "credentials": "врач акушер-гинеколог высшей категории, гинеколог эндокринолог, репродуктолог, эксперт эстетической и восстановительной гинекологии, врач превентивной медицины, экстерт в Anti-Age терапии, сертифицированный тренер компании ИНГАЛ. Ведущий специалист клиники МедСемья",
        "workplace": "клиника МедСемья, ООО \"Медсемья\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Ярусова.WEBP",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "gynecology-2",
        "managerId": "manager-6"
      },
      {
        "section": "gynecology",
        "name": "Касьянов Андрей Ренатович",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Иркутск",
        "specialty": "Гинеколог",
        "credentials": "Врач акушер-гинеколог первой категории, гинеколог-эстетически, врач УЗС диагностики. Член ассоциации школы эстетической гинекологии",
        "workplace": "ГБУЗ ИОКБ областной перинатальный центр, 3 частный клинники - Стэль, Байкальский центр многопрофильной медицины, Профиль",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          104.2807,
          52.2864
        ],
        "id": "gynecology-3",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Киденко Наталья Павловна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Новосибирск",
        "specialty": "Гинеколог",
        "credentials": "акушер-гинеколог, владелец и главный врач клиники Octo, сертифицированный тренер компании ИНГАЛ",
        "workplace": "Клиника Octo, ООО \"Окто\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          82.9204,
          55.0302
        ],
        "id": "gynecology-4",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Чурина Дарья Евгеньевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Красноярск",
        "specialty": "Гинеколог",
        "credentials": "врач акушер-гинеколог, доцент ВАК по специальности «Акушерство и гинекология», доцент и завуч кафедры оперативной гинекологии Института последипломного образования Красноярского государственного медицинского университета им.проф. В.Ф.Войно-Ясенецкого, заведующая хирургическим отделением «Профессорской клиники», сертифицированный тренер компании Ингал",
        "workplace": "Профессорская клиника",
        "degree": "к.м.н., доцент",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          92.8932,
          56.0153
        ],
        "id": "gynecology-5",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Яковлева Ася Юрьевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Барнаул",
        "specialty": "Гинеколог",
        "credentials": "акушер-гинеколог, кмн, специалист по эстетической медицине, Главный врач \"Клиники доктора Кулик\", сертифицированный тренер компании ИНГАЛ",
        "workplace": "\"Клиника доктора Кулик\", ООО \"Клиника доктора Кулик\"",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Яковлева.jpg",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          83.7636,
          53.3474
        ],
        "id": "gynecology-6",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Демидова Афродита Евствфьевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Пермь",
        "specialty": "Гинеколог",
        "credentials": "врач-гинеколог",
        "workplace": "клиника IME, ООО \"ИМЕ\", клиника VOZDUH, ООО \"ВОЗДУХ БЬЮТИ\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          56.2294,
          58.0105
        ],
        "id": "gynecology-7",
        "managerId": "manager-45"
      },
      {
        "section": "gynecology",
        "name": "Садыкова Гульнара Камильевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Пермь",
        "specialty": "Гинеколог",
        "credentials": "акушер гинеколог, доцент каферы акушерства и гинекологии ПГМУ, сертифицированный тренер компании Ингал",
        "workplace": "Клиника «Медлайн», ООО \"КЛИНИКА СОВРЕМЕННОЙ МЕДИЦИНЫ \"МЕДЛАЙН\"",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Садыкова.jpg",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          56.2294,
          58.0105
        ],
        "id": "gynecology-8",
        "managerId": "manager-45"
      },
      {
        "section": "gynecology",
        "name": "Судакова Вероника Валерьевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Ижевск",
        "specialty": "Гинеколог",
        "credentials": "акушер-гинеколог, врач ультразвуковой диагностики, сертифицированный тренер компании ИНГАЛ",
        "workplace": "МЦ \"Лада Эстет\", ООО МИЦ \"ЛАДА-ЭСТЕТ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Судакова.webp",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          53.2045,
          56.8527
        ],
        "id": "gynecology-9",
        "managerId": "manager-45"
      },
      {
        "section": "gynecology",
        "name": "Баскакова Екатерина Васильевна",
        "level": "Региональный",
        "district": "УрФО",
        "region": "ЯНАО, ХМАО",
        "city": "Тюмень",
        "specialty": "Гинеколог, эндокринолог",
        "credentials": "зав.гинекологическим отделением , гинеколог- эндокринолог, нутрициолог",
        "workplace": "ООО Косметологическая клиника",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-66"
        ],
        "coordinates": [
          65.5343,
          57.153
        ],
        "id": "gynecology-10",
        "managerId": "manager-66"
      },
      {
        "section": "gynecology",
        "name": "Цыганкова Ольга Юрьевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "ЯНАО, ХМАО",
        "city": "Омск",
        "specialty": "Гинеколог",
        "credentials": "Кандидат медицинских наук, доцент, врач-акушер-гинеколог, ведущий специалист КДЦ \"Ультрамед\"",
        "workplace": "клинико-диагностический центр \"Ультрамед\", ООО \"КДЦ \"УЛЬТРАМЕД\", г. Омск, ул. Красных Зорь Угол Ул. Чкалова, д.19/12, Медицинский центр \"Инздрав\" ,ООО «МЦ „ИнтерВзгляд“",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [
          "manager-66"
        ],
        "coordinates": [
          73.3686,
          54.9885
        ],
        "id": "gynecology-11",
        "managerId": "manager-66"
      },
      {
        "section": "gynecology",
        "name": "Шигапов Расим Мазгарович",
        "level": "Региональный",
        "district": "ПФО",
        "region": "Нижний Новгород, Казань, Уфа",
        "city": "Уфа",
        "specialty": "Гинеколог, уролог",
        "credentials": "врач-уролог, медицинский директор клиники Медэра, сертифицированный тренер компании ИНГАЛ",
        "workplace": "клиника Медэра, ООО \"Медэра\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-70"
        ],
        "coordinates": [
          55.9587,
          54.7388
        ],
        "id": "gynecology-12",
        "managerId": "manager-70"
      }
    ],
    "managers": [
      {
        "id": "manager-3",
        "name": "Эль Мокдад Светлана Викторовна",
        "territory": "ЦФО",
        "region": "ЦФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-6",
        "name": "Мурадян Алина Вартанесовна",
        "territory": "МОСКВА И МО",
        "region": "МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-7",
        "name": "Ахматова Александра Эдуардовна",
        "territory": "МОСКВА И МО",
        "region": "МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-25",
        "name": "Мышинская Анастасия Алексеевна",
        "territory": "СЗФО Санкт-Петербург, Калининград",
        "region": "СЗФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-35",
        "name": "Жмуркова Наталья Юрьевна",
        "territory": "СФО Новосибирск, Красноярск, Иркутск, Чита, Кемерово, Барнаул",
        "region": "СФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-45",
        "name": "Котельникова Наталья Евгеньевна",
        "territory": "УРФО Пермь, Екатеринбург, Челябинск, Киров, Ижевск",
        "region": "УРФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-53",
        "name": "Сидорова Людмила Анатольевна",
        "territory": "ПФО Самара, Волгоград, Астрахань, Саратов, Пенза, Ростов-на-Дону, Воронеж, Курск",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-60",
        "name": "Торчинская Диана Петровна",
        "territory": "ДВО Владивосток, Хабаровск, Благовещенск",
        "region": "ДВО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-63",
        "name": "Голосова Татьяна Владимировна",
        "territory": "ЮФО Краснодар, СКФО, Крым (Краснодарский край, г. Краснодар, г. Ставрополь, г. Пятигорск, г. Сочи, побережье Краснодарского края, Республика Крым)",
        "region": "ЮФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-66",
        "name": "Савина Оксана Сергеевна",
        "territory": "ЯНАО, ХМАО Тюмень, Курган, Омск",
        "region": "ЯНАО, ХМАО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-70",
        "name": "Березина Светлана Михайловна",
        "territory": "Нижний Новгород, Казань, Уфа",
        "region": "Нижний Новгород, Казань, Уфа",
        "role": "Региональный менеджер"
      }
    ]
  }
};
