window.TRAINERS_DATA = {
  "cosmetology": {
    "label": "Косметология",
    "trainers": [
      {
        "section": "cosmetology",
        "name": "Бычкова Наталья Юрьевна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, доцент кафедры дерматовенерологии, аллергологии и косметологии ФГАОУ ВО «Российский университет дружбы народов», член профильной комиссии по дерматовенерологии и косметологии Минздрава России, главный внештатный специалист по косметологии Минздрава Удмуртской Республики, научный руководитель Центра косметологии и нитевых технологий «Век Адалин». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Эстетическая клиника Век Адалин, ООО «ОПТИК ЭЛЬ», г. Москва, ул. Сущёвская, д.25, стр.1, под.Д3, 3-й этаж",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Бычкова.jpg",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-1",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Губанова Елена Ивановна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Доктор медицинских наук, профессор кафедры кожных и венерических болезней с курсом косметологии Медицинского института непрерывного образования ФГБОУ «РОСБИОТЕХ» Минобрнауки России, главный врач и ведущий специалист по косметологии клиники превентивной медицины «Валлекс Мед». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Sante Clinic, ООО «САНТЭ КЛИНИК»",
        "degree": "д.м.н.",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-2",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Джанашия Кети Платоновна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-косметолог, дерматолог, главный врач клиники «RITZ MEDICAL», эксперт IPSEN. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника RITZ MEDICAL, ООО \"РИТЦ МЕДИКАЛ\", г. Москва, ул Большая Садовая, д. 5, к. 1, помещ. 14/1",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Джанашия1.JPG",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-3",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Еззет Алина Фарис",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматовенеролог, косметолог клиники DELETE, сертифицированный тренер-эксперт по инъекционным и аппаратным методикам в эстетической медицине, член Европейской академии дерматологии и венерологии (EADV) и Национального альянса дерматовенерологов и косметологов (НАДК). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "клиника лазерной косметологии DELETE, ООО «ДЭЛИТ» г. Москва, ул. Трёхгорный Вал, д. 14, стр. 1, этаж 1, пом. IV,",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Еззет%20фото.JPG",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-4",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Карпова Анна Вячеславовна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "К.м.н., врач дерматолог, косметолог, доцент кафедры Эстетической медицины ФНМО МИ РУДН",
        "workplace": "",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-5",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Малишаускас Ирма Юрьевна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, трихолог клиники AM Clinic доктора Малаховой. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника AM Clinic Доктора Малаховой, ООО «АМ-КЛИНИК» г. Москва, ул. Родченко, д. 2, помещ. 62н.",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Малишаускас.jpg",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-6",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Наумчик Галина Александровна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-дерматовенеролог, косметолог клиники косметологии и интегративной медицины «Nogerov International Clinic», директор «Nogerov International Academy», эксперт компаний Ipsen, CLS и «Аурин». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Nogerov Clinic, ООО ЦЕНТР СОВРЕМЕННОЙ КОСМЕТОЛОГИИ \"НОГЕРОВ КЛИНИК\", г Москва,  пр-кт Вернадского, д 44 к 1, помещ IV",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-7",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Первых Светлана Леонидовна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Гистолог-аналитик, медицинский директор компании Avare, научный руководитель MedSherlock. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-8",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Тарасова Ольга Викторовна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-дерматолог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника EverEsthetic, ООО «новаэстетик»",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Тарасова.JPG",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-9",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Титова Светлана Евгеньевна",
        "level": "Региональный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Косметолог",
        "credentials": "врач косметолог, дерматовенеролог, ведущий специалист клиники \"АК-Мед\", сертифицированный тренер компании Ингал",
        "workplace": "Клиника \"АК-Мед\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/i/YAhcxgOyEqGdgA",
        "managerIds": [
          "manager-6",
          "manager-7"
        ],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "cosmetology-10",
        "managerId": "manager-6"
      },
      {
        "section": "cosmetology",
        "name": "Давиденко Оксана Ивановна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, основатель и владелец «Пространства красоты 7003». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\"  г. Санкт-Петербург,  пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Давиденко.JPG",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-11",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Евстигнеева Татьяна Николаевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, тренер по нитевым методикам, основатель и главный врач клиники «Косметолоджи Коворкинг» (г. Санкт-Петербург). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\"  г. Санкт-Петербург,  пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Евстигнеева.jpg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-12",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Казаков Сергей Павлович",
        "level": "Федеральный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог",
        "credentials": "Медицинский директор компании ИНГАЛ, научный руководитель Академии ИНГАЛ, куратор научно-исследовательских проектов компании ИНГАЛ, бьюти-эксперт рынка эстетической медицины (более 15 лет), член экспертной группы по идеологии и разработке инновационных продуктов в сфере эстетической медицины, главный советник экспертной и производственной группы по выводу продуктов на российский и международный рынок, основатель и бизнес-консультант обучающих проектов для косметологов SKILPROFI. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Косметолоджи Премиум, ООО \"КОСМЕТОЛОДЖИ ПРЕМИУМ\"  г. Санкт-Петербург,  пр-кт Каменноостровский, д. 1-3, литера А, помещ. 43Н, офис 1",
        "degree": "",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-13",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Петрова Анна Евгеньевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника \"Риадент\", ООО \"РИАДЕНТ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Петрова%20А.Е%20(1).jpg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-14",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Чаплыгин Алексей Владимирович",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-дерматолог, косметолог, клинический фармаколог, доцент кафедры дерматовенерологии СПбМСИ, член НАДВК и EADVC. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Медлегенда, ООО \"Медлегенда\" Санкт-Петербург, Комендантский пр-кт, д. 56 стр. 1, помещ. 1н",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Чаплыгин%20А.В._1.jpeg",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-15",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Шумская Ольга Григорьевна",
        "level": "Региональный",
        "district": "СЗФО",
        "region": "СЗФО",
        "city": "Санкт-Петербург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог-косметолог, физиотерапевт, заведующая отделением дерматокосметологии клиники «Галактика» (г. Санкт-Петербург). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Галактика ООО \"ГАЛАКТИКА\" г. Санкт-Петербург, Пироговская наб., д. 5/2.​",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Шумская..WEBP",
        "managerIds": [
          "manager-25"
        ],
        "coordinates": [
          30.3351,
          59.9343
        ],
        "id": "cosmetology-16",
        "managerId": "manager-25"
      },
      {
        "section": "cosmetology",
        "name": "Капотова Наталья Александровна",
        "level": "Федеральный",
        "district": "СФО",
        "region": "СФО",
        "city": "Новосибирск",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, трихолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Евромед, ООО \"ЕВРОМЕДКЛИНИКА\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Капотова.jpg",
        "managerIds": [],
        "coordinates": [
          82.9204,
          55.0302
        ],
        "id": "cosmetology-17",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Киденко Наталья Павловна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Кемерово",
        "specialty": "Косметолог",
        "credentials": "Косметолог, дерматовенеролог, директор клиники «La Femm» Кемерово",
        "workplace": "",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          86.0873,
          55.3547
        ],
        "id": "cosmetology-18",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Комиссарова Елена Анатольевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Барнаул",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, главный врач клиники «Нанобьюти» (г. Барнаул). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника \"Нано бьюти\" , ООО \"НАНО БЬЮТИ\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          83.7636,
          53.3474
        ],
        "id": "cosmetology-19",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Татарченко Наталья Николаевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Красноярск",
        "specialty": "Косметолог",
        "credentials": "Врач-дерматовенеролог, косметолог, старший преподаватель кафедры постдипломного образования НИИ медицинских проблем Севера. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Современной трихологии, ООО \"КЛИНИКА СОВРЕМЕННОЙ ТРИХОЛОГИИ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Татарченко.WEBP",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          92.8932,
          56.0153
        ],
        "id": "cosmetology-20",
        "managerId": "manager-35"
      },
      {
        "section": "cosmetology",
        "name": "Захаров Дмитрий Юрьевич",
        "level": "Федеральный",
        "district": "УрФО",
        "region": "УРФО",
        "city": "Екатеринбург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Главный врач клиники «Линлайн» (г. Екатеринбург), преподаватель LINLINE Academy и CadaverLab, член экспертного совета по ПМК компании ИНГАЛ. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Линлайн, ООО \"Клиника \"Линлайн\", г.Екатеринбург, ул. Шейнкмана, д.134 к.а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Захаров%20Дмитрий%20Юрьевич%20г.%20ЕКБ.jpg",
        "managerIds": [],
        "coordinates": [
          60.5975,
          56.8389
        ],
        "id": "cosmetology-21",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Захарова Марина Маратовна",
        "level": "Региональный",
        "district": "УрФО",
        "region": "УРФО",
        "city": "Екатеринбург",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, главный врач клиники «Линлайн» на ул. Фучика (г. Екатеринбург). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Линлайн, ООО \"Клиника \"Линлайн\", г.Екатеринбург, ул. Шейнкмана, д.134 к.а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Захарова%20(1).jpg",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          60.5975,
          56.8389
        ],
        "id": "cosmetology-22",
        "managerId": "manager-45"
      },
      {
        "section": "cosmetology",
        "name": "Королева Светлана Игоревна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Киров",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматовенеролог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Косметология «Своя клиника», ООО \"СВОЯ КЛИНИКА\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          49.6679,
          58.6035
        ],
        "id": "cosmetology-23",
        "managerId": "manager-45"
      },
      {
        "section": "cosmetology",
        "name": "Вольф Яна Валерьевна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Астрахань",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, дерматовенеролог, главный врач и собственник клиники эстетической медицины «Caspian Cosmetology Clinic». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Caspian cosmetology clinic, ООО «Каспийская Косметологическая Клиника»  г. Астрахань, ул. Бэра, стр. 50.",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Тренер%20Яна%20Вольф.jpg",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          48.0336,
          46.3479
        ],
        "id": "cosmetology-24",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Демиденко Наталья Анатольевна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Ростов-на-Дону",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, эксперт современных инъекционных и аппаратных методик и нитевых технологий. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Арт косметология, ООО «МИР-ПЛЮС», г. Ростов-на-Дону, ул. Мечникова, д.50/69",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-53"
        ],
        "coordinates": [
          39.7015,
          47.2357
        ],
        "id": "cosmetology-25",
        "managerId": "manager-53"
      },
      {
        "section": "cosmetology",
        "name": "Маркелова Мария Андреевна",
        "level": "Федеральный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Самара",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-косметолог, врач-дерматовенеролог, главный врач клиники «Eventum Clinic». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "EVENTUM CLINIC ООО \"ЭВЕНТУМ КЛИНИК\"  г. Самара, ул. Советской Армии, д. 212Б, помещ. 5",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Маркелова%20М..jpg",
        "managerIds": [],
        "coordinates": [
          50.15,
          53.1959
        ],
        "id": "cosmetology-26",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Морозова Кира Андреевна",
        "level": "Федеральный",
        "district": "ЮФО",
        "region": "ПФО",
        "city": "Ростов-на-Дону",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Ассистент кафедры пластической реконструктивной хирургии, косметологии и регенеративной медицины РостГМУ; врач-дерматовенеролог, трихолог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Семья, ООО \"Эстета\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Морозова.webp",
        "managerIds": [],
        "coordinates": [
          39.7015,
          47.2357
        ],
        "id": "cosmetology-27",
        "managerId": ""
      },
      {
        "section": "cosmetology",
        "name": "Терентьева Зульфия Махмутовна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Уфа",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Кандидат медицинских наук, врач-дерматолог, косметолог, онколог, главный врач клиники «Энерджи». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Energy clinic ООО\"Сити\" Уфа, Бол. Московская, 15",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Терентьева%20Зульфия%20Махмутовна.JPG",
        "managerIds": [
          "manager-59"
        ],
        "coordinates": [
          55.9587,
          54.7388
        ],
        "id": "cosmetology-28",
        "managerId": "manager-59"
      },
      {
        "section": "cosmetology",
        "name": "Максимова Алёна Станиславовна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Нижний Новгород",
        "specialty": "Косметолог",
        "credentials": "",
        "workplace": "",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-59"
        ],
        "coordinates": [
          44.0059,
          56.3269
        ],
        "id": "cosmetology-29",
        "managerId": "manager-59"
      },
      {
        "section": "cosmetology",
        "name": "Синицына Наталья Сергеевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "ПФО",
        "city": "Самара",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог, заведующая инъекционным отделением клиники «Ренессанс косметология» (г. Самара). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "\"Ренессанс косметология\",  ООО \"РЕНЕССАНС КОСМЕТОЛОГИЯ. КДЖ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/i/R8VHdbP2qlmu-A",
        "managerIds": [
          "manager-59"
        ],
        "coordinates": [
          50.15,
          53.1959
        ],
        "id": "cosmetology-30",
        "managerId": "manager-59"
      },
      {
        "section": "cosmetology",
        "name": "Владзимирская Анастасия Михайловна",
        "level": "Региональный",
        "district": "ДФО",
        "region": "ДВО",
        "city": "Владивосток",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника \"Шелк\", ООО \" Silk\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-65"
        ],
        "coordinates": [
          131.8855,
          43.1155
        ],
        "id": "cosmetology-31",
        "managerId": "manager-65"
      },
      {
        "section": "cosmetology",
        "name": "Шестерня Оксана Викторовна",
        "level": "Региональный",
        "district": "ЮФО",
        "region": "ЮФО",
        "city": "Краснодар",
        "specialty": "Косметолог, Дерматолог",
        "credentials": "Врач-дерматолог, косметолог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Косметология \"Николь\", ООО \"ЦЕНТР КРАСОТЫ И ЗДОРОВЬЯ \"НИКОЛЬ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Шестерня%20Оксана%20Викторовна%204%20(1).jpg",
        "managerIds": [
          "manager-68"
        ],
        "coordinates": [
          38.9747,
          45.0355
        ],
        "id": "cosmetology-32",
        "managerId": "manager-68"
      }
    ],
    "managers": [
      {
        "id": "manager-3",
        "name": "Эль Мокдад Светлана Викторовна",
        "territory": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-6",
        "name": "Мурадян Алина Вартанесовна",
        "territory": "МОСКВА И МО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-7",
        "name": "Ахматова Александра Эдуардовна",
        "territory": "МОСКВА И МО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-25",
        "name": "Мышинская Анастасия Алексеевна",
        "territory": "СЗФО Санкт-Петербург, Калининград",
        "region": "СЗФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-35",
        "name": "Жмуркова Наталья Юрьевна",
        "territory": "СФО Новосибирск, Красноярск, Иркутск, Чита, Кемерово, Барнаул",
        "region": "СФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-45",
        "name": "Котельникова Наталья Евгеньевна",
        "territory": "УРФО Пермь, Екатеринбург, Челябинск, Киров, Ижевск",
        "region": "УРФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-53",
        "name": "Сидорова Людмила Анатольевна",
        "territory": "ПФО Самара, Волгоград, Астрахань, Саратов, Пенза, Ростов-на-Дону, Воронеж, Курск",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-59",
        "name": "Березина Светлана Михайловна",
        "territory": "ПФО Нижний Новгород, Казань, Уфа",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-65",
        "name": "Торчинская Диана Петровна",
        "territory": "ДВО Владивосток, Хабаровск, Благовещенск",
        "region": "ДВО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-68",
        "name": "Голосова Татьяна Владимировна",
        "territory": "ЮФО Краснодар, СКФО, Крым (Краснодарский край, г. Краснодар, г. Ставрополь, г. Пятигорск, г. Сочи, побережье Краснодарского края, Республика Крым)",
        "region": "ЮФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-71",
        "name": "Савина Оксана Сергеевна",
        "territory": "ЯНАО, ХМАО Тюмень, Курган, Омск",
        "region": "ЯНАО, ХМАО",
        "role": "Региональный менеджер"
      }
    ]
  },
  "gynecology": {
    "label": "Гинекология",
    "trainers": [
      {
        "section": "gynecology",
        "name": "Жуманова Екатерина Николаевна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Гинеколог",
        "credentials": "Доктор медицинских наук, профессор кафедры восстановительной медицины и биомедицинских технологий МГМСУ им. А. И. Евдокимова, врач — акушер-гинеколог, руководитель Центра гинекологии, репродуктивной и эстетической медицины Клинической больницы № 1 «МЕДСИ». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника МЕДСИ, АО \"ГРУППА КОМПАНИЙ \"МЕДСИ\" г. Москва, пер. Грузинский, д. 3а",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Жуманова.jpg",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "gynecology-1",
        "managerId": ""
      },
      {
        "section": "gynecology",
        "name": "Ярусова Анастасия Павловна",
        "level": "Федеральный",
        "district": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "city": "Москва",
        "specialty": "Гинеколог",
        "credentials": "Врач — акушер-гинеколог высшей категории, гинеколог-эндокринолог, репродуктолог, эксперт в области эстетической и восстановительной гинекологии, врач превентивной медицины, эксперт в области anti-age-терапии, ведущий специалист клиники «МедСемья» (г. Москва). Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "клиника МедСемья, ООО \"Медсемья\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Ярусова.WEBP",
        "managerIds": [],
        "coordinates": [
          37.6173,
          55.7558
        ],
        "id": "gynecology-2",
        "managerId": ""
      },
      {
        "section": "gynecology",
        "name": "Касьянов Андрей Ренатович",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Иркутск",
        "specialty": "Гинеколог",
        "credentials": "Врач акушер-гинеколог первой категории, гинеколог-эстетически, врач УЗС диагностики. Член ассоциации школы эстетической гинекологии",
        "workplace": "ГБУЗ ИОКБ областной перинатальный центр, 3 частный клинники - Стэль, Байкальский центр многопрофильной медицины, Профиль",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          104.2807,
          52.2864
        ],
        "id": "gynecology-3",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Киденко Наталья Павловна",
        "level": "Федеральный",
        "district": "СФО",
        "region": "СФО",
        "city": "Новосибирск",
        "specialty": "Гинеколог",
        "credentials": "Врач — акушер-гинеколог, владелец и главный врач клиники «Octo». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника Octo, ООО \"Окто\"",
        "degree": "",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          82.9204,
          55.0302
        ],
        "id": "gynecology-4",
        "managerId": ""
      },
      {
        "section": "gynecology",
        "name": "Чурина Дарья Евгеньевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Красноярск",
        "specialty": "Гинеколог",
        "credentials": "врач акушер-гинеколог, доцент ВАК по специальности «Акушерство и гинекология», доцент и завуч кафедры оперативной гинекологии Института последипломного образования Красноярского государственного медицинского университета им.проф. В.Ф.Войно-Ясенецкого, заведующая хирургическим отделением «Профессорской клиники», сертифицированный тренер компании Ингал",
        "workplace": "Профессорская клиника",
        "degree": "к.м.н., доцент",
        "photo": "",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          92.8932,
          56.0153
        ],
        "id": "gynecology-5",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Яковлева Ася Юрьевна",
        "level": "Региональный",
        "district": "СФО",
        "region": "СФО",
        "city": "Барнаул",
        "specialty": "Гинеколог",
        "credentials": "Кандидат медицинских наук, врач — акушер-гинеколог, специалист по эстетической медицине, главный врач «Клиники доктора Кулик». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "\"Клиника доктора Кулик\", ООО \"Клиника доктора Кулик\"",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Яковлева.jpg",
        "managerIds": [
          "manager-35"
        ],
        "coordinates": [
          83.7636,
          53.3474
        ],
        "id": "gynecology-6",
        "managerId": "manager-35"
      },
      {
        "section": "gynecology",
        "name": "Демидова Афродита Евствфьевна",
        "level": "Региональный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Пермь",
        "specialty": "Гинеколог",
        "credentials": "Врач-гинеколог. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "клиника IME, ООО \"ИМЕ\", клиника VOZDUH, ООО \"ВОЗДУХ БЬЮТИ\"",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-45"
        ],
        "coordinates": [
          56.2294,
          58.0105
        ],
        "id": "gynecology-7",
        "managerId": "manager-45"
      },
      {
        "section": "gynecology",
        "name": "Садыкова Гульнара Камильевна",
        "level": "Федеральный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Пермь",
        "specialty": "Гинеколог",
        "credentials": "Кандидат медицинских наук, врач — акушер-гинеколог, доцент кафедры акушерства и гинекологии ПГМУ. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "Клиника «Медлайн», ООО \"КЛИНИКА СОВРЕМЕННОЙ МЕДИЦИНЫ \"МЕДЛАЙН\"",
        "degree": "к.м.н.",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Садыкова.jpg",
        "managerIds": [],
        "coordinates": [
          56.2294,
          58.0105
        ],
        "id": "gynecology-8",
        "managerId": ""
      },
      {
        "section": "gynecology",
        "name": "Судакова Вероника Валерьевна",
        "level": "Федеральный",
        "district": "ПФО",
        "region": "УРФО",
        "city": "Ижевск",
        "specialty": "Гинеколог",
        "credentials": "Врач — акушер-гинеколог, врач ультразвуковой диагностики. Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "МЦ \"Лада Эстет\", ООО МИЦ \"ЛАДА-ЭСТЕТ\"",
        "degree": "",
        "photo": "https://disk.yandex.ru/d/HXK7ox_VtvUpVw/Судакова.webp",
        "managerIds": [],
        "coordinates": [
          53.2045,
          56.8527
        ],
        "id": "gynecology-9",
        "managerId": ""
      },
      {
        "section": "gynecology",
        "name": "Баскакова Екатерина Васильевна",
        "level": "Региональный",
        "district": "УрФО",
        "region": "ЯНАО, ХМАО",
        "city": "Тюмень",
        "specialty": "Гинеколог, эндокринолог",
        "credentials": "зав.гинекологическим отделением , гинеколог- эндокринолог, нутрициолог",
        "workplace": "ООО Косметологическая клиника",
        "degree": "",
        "photo": "",
        "managerIds": [
          "manager-71"
        ],
        "coordinates": [
          65.5343,
          57.153
        ],
        "id": "gynecology-10",
        "managerId": "manager-71"
      },
      {
        "section": "gynecology",
        "name": "Цыганкова Ольга Юрьевна",
        "level": "Федеральный",
        "district": "СФО",
        "region": "ЯНАО, ХМАО",
        "city": "Омск",
        "specialty": "Гинеколог",
        "credentials": "Кандидат медицинских наук, доцент, врач — акушер-гинеколог, ведущий специалист КДЦ «Ультрамед». Сертифицированный тренер компании ИНГАЛ.",
        "workplace": "клинико-диагностический центр \"Ультрамед\", ООО \"КДЦ \"УЛЬТРАМЕД\", г. Омск, ул. Красных Зорь Угол Ул. Чкалова, д.19/12, Медицинский центр \"Инздрав\" ,ООО «МЦ „ИнтерВзгляд“",
        "degree": "к.м.н.",
        "photo": "",
        "managerIds": [],
        "coordinates": [
          73.3686,
          54.9885
        ],
        "id": "gynecology-11",
        "managerId": ""
      }
    ],
    "managers": [
      {
        "id": "manager-3",
        "name": "Эль Мокдад Светлана Викторовна",
        "territory": "ЦФО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-6",
        "name": "Мурадян Алина Вартанесовна",
        "territory": "МОСКВА И МО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-7",
        "name": "Ахматова Александра Эдуардовна",
        "territory": "МОСКВА И МО",
        "region": "ЦФО / МОСКВА И МО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-25",
        "name": "Мышинская Анастасия Алексеевна",
        "territory": "СЗФО Санкт-Петербург, Калининград",
        "region": "СЗФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-35",
        "name": "Жмуркова Наталья Юрьевна",
        "territory": "СФО Новосибирск, Красноярск, Иркутск, Чита, Кемерово, Барнаул",
        "region": "СФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-45",
        "name": "Котельникова Наталья Евгеньевна",
        "territory": "УРФО Пермь, Екатеринбург, Челябинск, Киров, Ижевск",
        "region": "УРФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-53",
        "name": "Сидорова Людмила Анатольевна",
        "territory": "ПФО Самара, Волгоград, Астрахань, Саратов, Пенза, Ростов-на-Дону, Воронеж, Курск",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-59",
        "name": "Березина Светлана Михайловна",
        "territory": "ПФО Нижний Новгород, Казань, Уфа",
        "region": "ПФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-65",
        "name": "Торчинская Диана Петровна",
        "territory": "ДВО Владивосток, Хабаровск, Благовещенск",
        "region": "ДВО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-68",
        "name": "Голосова Татьяна Владимировна",
        "territory": "ЮФО Краснодар, СКФО, Крым (Краснодарский край, г. Краснодар, г. Ставрополь, г. Пятигорск, г. Сочи, побережье Краснодарского края, Республика Крым)",
        "region": "ЮФО",
        "role": "Региональный менеджер"
      },
      {
        "id": "manager-71",
        "name": "Савина Оксана Сергеевна",
        "territory": "ЯНАО, ХМАО Тюмень, Курган, Омск",
        "region": "ЯНАО, ХМАО",
        "role": "Региональный менеджер"
      }
    ]
  }
};
